Repository: fcttechnologies/VillainArc
Catalog: VillainArc/AppShortcuts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Add ${exercise} in ${applicationName}
de: Füge ${exercise} hinzu in ${applicationName}
es: Añade ${exercise} en ${applicationName}
fr: Ajoute ${exercise} dans ${applicationName}
it: Aggiungi ${exercise} in ${applicationName}
ja: ${applicationName}で${exercise}を追加
ko: ${applicationName}에서 ${exercise} 추가해줘
pt_br: Adicione ${exercise} no ${applicationName}
ru: Добавь ${exercise} в ${applicationName}
zh_hans: 在${applicationName}中添加${exercise}

source: Add ${exercise} to my plan in ${applicationName}
de: Füge ${exercise} zu meinem Plan hinzu in ${applicationName}
es: Añade ${exercise} a mi plan en ${applicationName}
fr: Ajoute ${exercise} à mon programme dans ${applicationName}
it: Aggiungi ${exercise} alla mia scheda in ${applicationName}
ja: ${applicationName}で${exercise}をプランに追加
ko: ${applicationName}에서 내 플랜에 ${exercise} 추가해줘
pt_br: Adicione ${exercise} ao meu plano no ${applicationName}
ru: Добавь ${exercise} в мой план в ${applicationName}
zh_hans: 在${applicationName}中把${exercise}加到我的计划里

source: Add ${exercise} to my workout in ${applicationName}
de: Füge ${exercise} zu meinem Workout hinzu in ${applicationName}
es: Añade ${exercise} a mi entrenamiento en ${applicationName}
fr: Ajoute ${exercise} à ma séance dans ${applicationName}
it: Aggiungi ${exercise} al mio allenamento in ${applicationName}
ja: ${applicationName}で${exercise}をワークアウトに追加
ko: ${applicationName}에서 내 운동에 ${exercise} 추가해줘
pt_br: Adicione ${exercise} ao meu treino no ${applicationName}
ru: Добавь ${exercise} в мою тренировку в ${applicationName}
zh_hans: 在${applicationName}中把${exercise}加到我的训练里

source: Add ${exercise} to template in ${applicationName}
de: Füge ${exercise} zur Vorlage hinzu in ${applicationName}
es: Añade ${exercise} a la plantilla en ${applicationName}
fr: Ajoute ${exercise} au modèle dans ${applicationName}
it: Aggiungi ${exercise} al modello in ${applicationName}
ja: ${applicationName}で${exercise}をテンプレートに追加
ko: ${applicationName}에서 템플릿에 ${exercise} 추가해줘
pt_br: Adicione ${exercise} ao modelo no ${applicationName}
ru: Добавь ${exercise} в шаблон в ${applicationName}
zh_hans: 在${applicationName}中把${exercise}加入模板

source: Add ${exercise} to workout in ${applicationName}
de: Füge ${exercise} zum Training hinzu in ${applicationName}
es: Añade ${exercise} al entrenamiento en ${applicationName}
fr: Ajoute ${exercise} à l'entraînement dans ${applicationName}
it: Aggiungi ${exercise} all'allenamento in ${applicationName}
ja: ${applicationName}のワークアウトに${exercise}を追加
ko: ${applicationName}에서 운동에 ${exercise} 추가
pt_br: Adicione ${exercise} ao treino no ${applicationName}
ru: Добавь ${exercise} в тренировку в ${applicationName}
zh_hans: 在${applicationName}中把${exercise}加入训练

source: Add Exercise
de: Übung hinzufügen
es: Añadir ejercicio
fr: Ajouter un exercice
it: Aggiungi esercizio
ja: 種目を追加
ko: 종목 추가
pt_br: Adicionar exercício
ru: Добавить упражнение
zh_hans: 添加动作

source: Add an exercise in ${applicationName}
de: Füge eine Übung hinzu in ${applicationName}
es: Añade un ejercicio en ${applicationName}
fr: Ajoute un exercice dans ${applicationName}
it: Aggiungi un esercizio in ${applicationName}
ja: ${applicationName}で種目を追加
ko: ${applicationName}에서 종목 하나 추가해줘
pt_br: Adicione um exercício no ${applicationName}
ru: Добавь упражнение в ${applicationName}
zh_hans: 在${applicationName}中添加一个动作

source: Add an exercise to my plan in ${applicationName}
de: Nimm eine Übung in meinen Plan auf in ${applicationName}
es: Agrega un ejercicio a mi plan en ${applicationName}
fr: Intègre un exercice à mon programme dans ${applicationName}
it: Inserisci un esercizio nella mia scheda in ${applicationName}
ja: ${applicationName}でプランに種目を追加して
ko: ${applicationName}에서 내 플랜에 종목 하나 넣어줘
pt_br: Inclua um exercício no meu plano no ${applicationName}
ru: Внеси упражнение в мой план в ${applicationName}
zh_hans: 在${applicationName}中往我的计划里加一个动作

source: Add exercise in ${applicationName}
de: Übung hinzufügen in ${applicationName}
es: Agrega ejercicio en ${applicationName}
fr: Nouvel exercice dans ${applicationName}
it: Nuovo esercizio in ${applicationName}
ja: ${applicationName}でエクササイズを追加
ko: ${applicationName}에서 운동 종목 추가
pt_br: Adicionar exercício no ${applicationName}
ru: Новое упражнение в ${applicationName}
zh_hans: 在${applicationName}中加个动作

source: Add exercise to my workout in ${applicationName}
de: Füge eine Übung zu meinem Workout hinzu in ${applicationName}
es: Añade un ejercicio a mi entrenamiento en ${applicationName}
fr: Ajoute un exercice à ma séance dans ${applicationName}
it: Aggiungi un esercizio al mio allenamento in ${applicationName}
ja: ${applicationName}でワークアウトに種目を追加
ko: ${applicationName}에서 내 운동에 종목 추가해줘
pt_br: Coloque um exercício no meu treino no ${applicationName}
ru: Добавь упражнение в мою тренировку в ${applicationName}
zh_hans: 在${applicationName}中给我的训练添加动作

source: Begin rest timer in ${applicationName}
de: Beginne den Pausentimer in ${applicationName}
es: Comienza el temporizador de descanso en ${applicationName}
fr: Commence le minuteur de repos dans ${applicationName}
it: Fai partire il timer di recupero in ${applicationName}
ja: ${applicationName}で休憩タイマーをスタート
ko: ${applicationName}에서 휴식 타이머 켜줘
pt_br: Ligue o timer de descanso no ${applicationName}
ru: Включи таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中启动休息计时器

source: Begin resting in ${applicationName}
de: Beginne mit der Pause in ${applicationName}
es: Ponme a descansar en ${applicationName}
fr: Mets-moi en repos dans ${applicationName}
it: Mettimi in pausa di recupero in ${applicationName}
ja: ${applicationName}で休憩を始めて
ko: ${applicationName}에서 휴식 들어갈게
pt_br: Me coloque em descanso no ${applicationName}
ru: Отправь меня на отдых в ${applicationName}
zh_hans: 在${applicationName}中进入休息

source: Begin today's workout in ${applicationName}
de: Beginne das heutige Workout in ${applicationName}
es: Comienza el entrenamiento de hoy en ${applicationName}
fr: Commence l'entraînement du jour dans ${applicationName}
it: Comincia l'allenamento di oggi in ${applicationName}
ja: ${applicationName}で本日のワークアウトを開始して
ko: ${applicationName}에서 오늘 워크아웃 시작해줘
pt_br: Começar o treino de hoje no ${applicationName}
ru: Начинай сегодняшнюю тренировку в ${applicationName}
zh_hans: 在${applicationName}中开启今天的训练

source: Complete Set
de: Satz abschließen
es: Completar serie
fr: Valider la série
it: Completa serie
ja: セットを完了
ko: 세트 완료
pt_br: Concluir série
ru: Завершить подход
zh_hans: 完成这组

source: Complete current set in ${applicationName}
de: Schließe den aktuellen Satz ab in ${applicationName}
es: Completa la serie actual en ${applicationName}
fr: Valide la série en cours dans ${applicationName}
it: Completa la serie attuale in ${applicationName}
ja: ${applicationName}で現在のセットを完了
ko: ${applicationName}에서 현재 세트 완료해줘
pt_br: Complete a série atual no ${applicationName}
ru: Заверши текущий подход в ${applicationName}
zh_hans: 在${applicationName}中完成当前这一组

source: Complete my set in ${applicationName}
de: Schließe meinen Satz ab in ${applicationName}
es: Completa mi serie en ${applicationName}
fr: Valide ma série dans ${applicationName}
it: Completa la mia serie in ${applicationName}
ja: ${applicationName}でセットを完了
ko: ${applicationName}에서 내 세트 완료해줘
pt_br: Complete minha série no ${applicationName}
ru: Заверши мой подход в ${applicationName}
zh_hans: 在${applicationName}中完成我的这一组

source: Complete the set in ${applicationName}
de: Schließe den Satz ab in ${applicationName}
es: Completa la serie en ${applicationName}
fr: Valide la série dans ${applicationName}
it: Completa la serie in ${applicationName}
ja: ${applicationName}でこのセットを完了
ko: ${applicationName}에서 세트 완료
pt_br: Complete a série no ${applicationName}
ru: Заверши подход в ${applicationName}
zh_hans: 在${applicationName}中完成这组

source: Do today's split in ${applicationName}
de: Zieh den heutigen Split durch in ${applicationName}
es: Haz el split de hoy en ${applicationName}
fr: Fais le split d'aujourd'hui dans ${applicationName}
it: Fai lo split di oggi in ${applicationName}
ja: ${applicationName}で今日のスプリットをやる
ko: ${applicationName}에서 오늘 스플릿 진행해줘
pt_br: Faça o split de hoje no ${applicationName}
ru: Отработай сегодняшний сплит в ${applicationName}
zh_hans: 在${applicationName}中练今天的分化

source: Do today's workout in ${applicationName}
de: Mach das heutige Workout in ${applicationName}
es: Haz el entrenamiento de hoy en ${applicationName}
fr: Fais l'entraînement d'aujourd'hui dans ${applicationName}
it: Fai l'allenamento di oggi in ${applicationName}
ja: ${applicationName}で今日のワークアウトをやる
ko: ${applicationName}에서 오늘 운동 하자
pt_br: Faça o treino de hoje no ${applicationName}
ru: Сделай сегодняшнюю тренировку в ${applicationName}
zh_hans: 在${applicationName}中做今天的训练

source: Done resting in ${applicationName}
de: Pause fertig in ${applicationName}
es: Ya descansé en ${applicationName}
fr: J'ai fini de me reposer dans ${applicationName}
it: Ho finito di riposare in ${applicationName}
ja: ${applicationName}で休憩が終わった
ko: ${applicationName}에서 휴식 다 했어
pt_br: Terminei o descanso no ${applicationName}
ru: Отдых окончен в ${applicationName}
zh_hans: 在${applicationName}中我休息好了

source: Done with my set in ${applicationName}
de: Ich bin mit meinem Satz fertig in ${applicationName}
es: Ya terminé mi serie en ${applicationName}
fr: J'ai fini ma série dans ${applicationName}
it: Ho finito la mia serie in ${applicationName}
ja: ${applicationName}でセットが終わった
ko: ${applicationName}에서 세트 다 했어
pt_br: Terminei minha série no ${applicationName}
ru: Я закончил подход в ${applicationName}
zh_hans: 在${applicationName}中我这组做完了

source: End my rest in ${applicationName}
de: Beende meine Pause in ${applicationName}
es: Termina mi descanso en ${applicationName}
fr: Termine mon repos dans ${applicationName}
it: Termina il mio recupero in ${applicationName}
ja: ${applicationName}で休憩を終了
ko: ${applicationName}에서 내 휴식 끝내줘
pt_br: Encerre meu descanso no ${applicationName}
ru: Заверши мой отдых в ${applicationName}
zh_hans: 在${applicationName}中结束我的休息

source: End rest timer in ${applicationName}
de: Beende den Pausentimer in ${applicationName}
es: Termina el temporizador de descanso en ${applicationName}
fr: Termine le minuteur de repos dans ${applicationName}
it: Termina il timer di recupero in ${applicationName}
ja: ${applicationName}で休憩タイマーを終了
ko: ${applicationName}에서 휴식 타이머 종료해줘
pt_br: Encerre o timer de descanso no ${applicationName}
ru: Заверши таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中结束休息计时器

source: Finished my set in ${applicationName}
de: Satz erledigt in ${applicationName}
es: Terminé la serie en ${applicationName}
fr: Série terminée dans ${applicationName}
it: Serie finita in ${applicationName}
ja: ${applicationName}でセットを終えた
ko: ${applicationName}에서 세트 끝냈어
pt_br: Acabei a série no ${applicationName}
ru: Подход выполнен в ${applicationName}
zh_hans: 在${applicationName}中这组练完了

source: Get last night's sleep in ${applicationName}
de: Hol meinen Schlaf von letzter Nacht in ${applicationName}
es: Consulta mi sueño de anoche en ${applicationName}
fr: Récupère mon sommeil de cette nuit dans ${applicationName}
it: Recupera il mio sonno di stanotte in ${applicationName}
ja: ${applicationName}で昨夜の睡眠データを取得
ko: ${applicationName}에서 어젯밤 수면 데이터 가져와
pt_br: Busque meu sono de ontem à noite no ${applicationName}
ru: Получи данные о сне за прошлую ночь в ${applicationName}
zh_hans: 在${applicationName}中获取昨晚的睡眠

source: Get today's calories burned in ${applicationName}
de: Hol meine heute verbrannten Kalorien in ${applicationName}
es: Consulta mis calorías quemadas de hoy en ${applicationName}
fr: Récupère mes calories brûlées d'aujourd'hui dans ${applicationName}
it: Recupera le mie calorie bruciate di oggi in ${applicationName}
ja: ${applicationName}で今日の消費カロリーを取得
ko: ${applicationName}에서 오늘 소모 칼로리 가져와
pt_br: Busque minhas calorias queimadas de hoje no ${applicationName}
ru: Получи мои сожжённые калории за сегодня в ${applicationName}
zh_hans: 在${applicationName}中获取今天消耗的卡路里

source: Get today's steps in ${applicationName}
de: Hol meine heutigen Schritte in ${applicationName}
es: Consulta mis pasos de hoy en ${applicationName}
fr: Récupère mes pas du jour dans ${applicationName}
it: Recupera i miei passi di oggi in ${applicationName}
ja: ${applicationName}で今日の歩数を取得
ko: ${applicationName}에서 오늘 걸음 수 가져와
pt_br: Busque meus passos de hoje no ${applicationName}
ru: Получи мои шаги за сегодня в ${applicationName}
zh_hans: 在${applicationName}中获取今天的步数

source: Give me today's health summary in ${applicationName}
de: Gib mir die heutige Gesundheitsübersicht in ${applicationName}
es: Dame el resumen de salud de hoy en ${applicationName}
fr: Donne-moi mon résumé santé du jour dans ${applicationName}
it: Dammi il riepilogo salute di oggi in ${applicationName}
ja: ${applicationName}で今日のヘルスサマリーを教えて
ko: ${applicationName}에서 오늘 건강 요약 알려줘
pt_br: Me dê o resumo de saúde de hoje no ${applicationName}
ru: Дай мне сводку здоровья за сегодня в ${applicationName}
zh_hans: 在${applicationName}中告诉我今天的健康摘要

source: How am I doing today in ${applicationName}
de: Wie läuft es heute bei mir in ${applicationName}
es: Cómo voy hoy en ${applicationName}
fr: Comment je m'en sors aujourd'hui dans ${applicationName}
it: Come sto andando oggi in ${applicationName}
ja: ${applicationName}で今日の調子はどう
ko: ${applicationName}에서 오늘 나 어때
pt_br: Como estou hoje no ${applicationName}
ru: Как у меня дела сегодня в ${applicationName}
zh_hans: 在${applicationName}中我今天表现怎么样

source: How many calories did I burn today in ${applicationName}
de: Wie viele Kalorien habe ich heute verbrannt in ${applicationName}
es: Cuántas calorías he quemado hoy en ${applicationName}
fr: Combien de calories j'ai brûlées aujourd'hui dans ${applicationName}
it: Quante calorie ho bruciato oggi in ${applicationName}
ja: ${applicationName}で今日は何カロリー消費した
ko: ${applicationName}에서 오늘 칼로리 얼마나 소모했어
pt_br: Quantas calorias eu queimei hoje no ${applicationName}
ru: Сколько калорий я сжёг сегодня в ${applicationName}
zh_hans: 在${applicationName}中我今天消耗了多少卡路里

source: How many steps did I take today in ${applicationName}
de: Wie viele Schritte bin ich heute gegangen in ${applicationName}
es: Cuántos pasos he dado hoy en ${applicationName}
fr: Combien de pas j'ai fait aujourd'hui dans ${applicationName}
it: Quanti passi ho fatto oggi in ${applicationName}
ja: ${applicationName}で今日は何歩歩いた
ko: ${applicationName}에서 오늘 몇 걸음 걸었어
pt_br: Quantos passos eu dei hoje no ${applicationName}
ru: Сколько шагов я прошёл сегодня в ${applicationName}
zh_hans: 在${applicationName}中我今天走了多少步

source: How much did I sleep last night in ${applicationName}
de: Wie viel habe ich letzte Nacht geschlafen in ${applicationName}
es: Cuánto dormí anoche en ${applicationName}
fr: Combien j'ai dormi la nuit dernière dans ${applicationName}
it: Quanto ho dormito stanotte in ${applicationName}
ja: ${applicationName}で昨夜はどれくらい寝た
ko: ${applicationName}에서 어젯밤에 얼마나 잤어
pt_br: Quanto eu dormi ontem à noite no ${applicationName}
ru: Сколько я спал прошлой ночью в ${applicationName}
zh_hans: 在${applicationName}中我昨晚睡了多久

source: I finished my set in ${applicationName}
de: Ich habe meinen Satz beendet in ${applicationName}
es: He acabado mi serie en ${applicationName}
fr: J'ai terminé ma série dans ${applicationName}
it: Ho terminato la serie in ${applicationName}
ja: ${applicationName}でセットが終わりました
ko: ${applicationName}에서 세트를 마쳤어
pt_br: Finalizei minha série no ${applicationName}
ru: Я доделал свой подход в ${applicationName}
zh_hans: 在${applicationName}中我已经完成这组了

source: I'm done resting in ${applicationName}
de: Ich bin mit meiner Pause fertig in ${applicationName}
es: He terminado mi descanso en ${applicationName}
fr: Ma pause est terminée dans ${applicationName}
it: Il mio recupero è finito in ${applicationName}
ja: ${applicationName}で休憩を終えました
ko: ${applicationName}에서 휴식 끝났어
pt_br: Acabei meu descanso no ${applicationName}
ru: Я закончил отдыхать в ${applicationName}
zh_hans: 在${applicationName}中我的休息结束了

source: I'm ready in ${applicationName}
de: Ich bin bereit in ${applicationName}
es: Estoy listo en ${applicationName}
fr: Je suis prêt dans ${applicationName}
it: Sono pronto in ${applicationName}
ja: ${applicationName}で準備できた
ko: ${applicationName}에서 준비됐어
pt_br: Estou pronto no ${applicationName}
ru: Я готов в ${applicationName}
zh_hans: 在${applicationName}中我准备好了

source: Include ${exercise} in ${applicationName}
de: Nimm ${exercise} mit auf in ${applicationName}
es: Incluye ${exercise} en ${applicationName}
fr: Inclus ${exercise} dans ${applicationName}
it: Includi ${exercise} in ${applicationName}
ja: ${applicationName}で${exercise}を入れて
ko: ${applicationName}에서 ${exercise} 넣어줘
pt_br: Inclua ${exercise} no ${applicationName}
ru: Включи ${exercise} в ${applicationName}
zh_hans: 在${applicationName}中把${exercise}也算上

source: Last Night's Sleep
de: Schlaf letzte Nacht
es: Sueño de anoche
fr: Sommeil de la nuit
it: Sonno di stanotte
ja: 昨夜の睡眠
ko: 어젯밤 수면
pt_br: Sono de ontem
ru: Сон прошлой ночью
zh_hans: 昨晚睡眠

source: Let's do today's workout in ${applicationName}
de: Lass uns heute trainieren in ${applicationName}
es: Vamos con el entrenamiento de hoy en ${applicationName}
fr: On attaque la séance du jour dans ${applicationName}
it: Alleniamoci con la scheda di oggi in ${applicationName}
ja: ${applicationName}で今日のワークアウトをやろう
ko: ${applicationName}에서 오늘 운동 같이 하자
pt_br: Bora treinar hoje no ${applicationName}
ru: Давай сделаем сегодняшнюю тренировку в ${applicationName}
zh_hans: 用${applicationName}开始今天的训练吧

source: Log my set in ${applicationName}
de: Trag meinen Satz ein in ${applicationName}
es: Registra mi serie en ${applicationName}
fr: Enregistre ma série dans ${applicationName}
it: Registra la mia serie in ${applicationName}
ja: ${applicationName}でセットを記録
ko: ${applicationName}에서 세트 기록해줘
pt_br: Registre minha série no ${applicationName}
ru: Запиши мой подход в ${applicationName}
zh_hans: 在${applicationName}中记录我这一组

source: Mark my set complete in ${applicationName}
de: Markiere meinen Satz als abgeschlossen in ${applicationName}
es: Marca mi serie como completada en ${applicationName}
fr: Marque ma série comme terminée dans ${applicationName}
it: Segna la mia serie come completata in ${applicationName}
ja: ${applicationName}でセットを完了にして
ko: ${applicationName}에서 내 세트를 완료로 표시해줘
pt_br: Marque minha série como concluída no ${applicationName}
ru: Отметь мой подход выполненным в ${applicationName}
zh_hans: 在${applicationName}中把我这组标记为完成

source: Mark set as done in ${applicationName}
de: Markiere den Satz als erledigt in ${applicationName}
es: Marca la serie como hecha en ${applicationName}
fr: Marque la série comme faite dans ${applicationName}
it: Segna la serie come fatta in ${applicationName}
ja: ${applicationName}でセットを済みにして
ko: ${applicationName}에서 세트를 완료로 체크해줘
pt_br: Marque a série como feita no ${applicationName}
ru: Отметь подход как сделанный в ${applicationName}
zh_hans: 在${applicationName}中把这组标为已完成

source: My set is done in ${applicationName}
de: Mein Satz ist durch in ${applicationName}
es: Mi serie está lista en ${applicationName}
fr: Ma série est faite dans ${applicationName}
it: La mia serie è fatta in ${applicationName}
ja: ${applicationName}でセット完了
ko: ${applicationName}에서 내 세트 끝
pt_br: Minha série está pronta no ${applicationName}
ru: Мой подход готов в ${applicationName}
zh_hans: 在${applicationName}中我的这组结束了

source: Rest in ${applicationName}
de: Pause in ${applicationName}
es: Descanso en ${applicationName}
fr: Repos dans ${applicationName}
it: Recupero in ${applicationName}
ja: ${applicationName}で休憩
ko: ${applicationName}에서 휴식
pt_br: Descanso no ${applicationName}
ru: Отдых в ${applicationName}
zh_hans: 在${applicationName}中休息

source: Show me today's calories burned in ${applicationName}
de: Zeig mir die heute verbrannten Kalorien in ${applicationName}
es: Muéstrame las calorías quemadas de hoy en ${applicationName}
fr: Montre-moi mes calories brûlées du jour dans ${applicationName}
it: Mostrami le calorie bruciate oggi in ${applicationName}
ja: ${applicationName}で今日の消費カロリーを表示
ko: ${applicationName}에서 오늘 소모 칼로리 보여줘
pt_br: Mostre as calorias queimadas hoje no ${applicationName}
ru: Покажи мне сожжённые калории за сегодня в ${applicationName}
zh_hans: 在${applicationName}中显示我今天消耗的卡路里

source: Show me today's health summary in ${applicationName}
de: Zeig mir die heutige Gesundheitsübersicht in ${applicationName}
es: Muéstrame el resumen de salud de hoy en ${applicationName}
fr: Montre-moi mon résumé santé du jour dans ${applicationName}
it: Mostrami il riepilogo salute di oggi in ${applicationName}
ja: ${applicationName}で今日のヘルスサマリーを表示
ko: ${applicationName}에서 오늘 건강 요약 보여줘
pt_br: Mostre o resumo de saúde de hoje no ${applicationName}
ru: Покажи мне сводку здоровья за сегодня в ${applicationName}
zh_hans: 在${applicationName}中显示今天的健康摘要

source: Show me today's steps in ${applicationName}
de: Zeig mir meine Schritte von heute in ${applicationName}
es: Muéstrame mis pasos de hoy en ${applicationName}
fr: Montre-moi mes pas du jour dans ${applicationName}
it: Mostrami i miei passi di oggi in ${applicationName}
ja: ${applicationName}で今日の歩数を表示
ko: ${applicationName}에서 오늘 걸음 수 보여줘
pt_br: Mostre meus passos de hoje no ${applicationName}
ru: Покажи мне мои шаги за сегодня в ${applicationName}
zh_hans: 在${applicationName}中显示我今天的步数

source: Show my last night's sleep in ${applicationName}
de: Zeig mir meinen Schlaf von letzter Nacht in ${applicationName}
es: Muéstrame mi sueño de anoche en ${applicationName}
fr: Montre-moi mon sommeil de la nuit dernière dans ${applicationName}
it: Mostrami il mio sonno di stanotte in ${applicationName}
ja: ${applicationName}で昨夜の睡眠を表示
ko: ${applicationName}에서 어젯밤 수면 보여줘
pt_br: Mostre meu sono de ontem à noite no ${applicationName}
ru: Покажи мой сон за прошлую ночь в ${applicationName}
zh_hans: 在${applicationName}中显示我昨晚的睡眠

source: Skip my rest in ${applicationName}
de: Überspring meine Pause in ${applicationName}
es: Sáltate mi descanso en ${applicationName}
fr: Saute ma pause dans ${applicationName}
it: Salta la mia pausa in ${applicationName}
ja: ${applicationName}で休憩を飛ばして
ko: ${applicationName}에서 내 휴식 건너뛰어줘
pt_br: Pule minha pausa no ${applicationName}
ru: Пропусти мой перерыв в ${applicationName}
zh_hans: 在${applicationName}中跳过我的休息

source: Skip rest in ${applicationName}
de: Überspring die Pause in ${applicationName}
es: Salta el descanso en ${applicationName}
fr: Passe le repos dans ${applicationName}
it: Salta il recupero in ${applicationName}
ja: ${applicationName}で休憩をスキップ
ko: ${applicationName}에서 휴식 건너뛰기
pt_br: Pule o descanso no ${applicationName}
ru: Пропусти отдых в ${applicationName}
zh_hans: 在${applicationName}中跳过休息

source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Lancer le minuteur
it: Avvia timer
ja: タイマー開始
ko: 타이머 시작
pt_br: Iniciar timer
ru: Запустить таймер
zh_hans: 开始计时

source: Start Today's Workout
de: Heutiges Workout
es: Entrenamiento de hoy
fr: Séance du jour
it: Allenamento di oggi
ja: 今日のワークアウト開始
ko: 오늘 운동 시작
pt_br: Treino de hoje
ru: Тренировка на сегодня
zh_hans: 开始今日训练

source: Start a rest timer in ${applicationName}
de: Starte einen Pausentimer in ${applicationName}
es: Pon un temporizador de descanso en ${applicationName}
fr: Lance un minuteur de repos dans ${applicationName}
it: Imposta un timer di recupero in ${applicationName}
ja: ${applicationName}で休憩タイマーをセット
ko: ${applicationName}에서 휴식 타이머 하나 켜줘
pt_br: Coloque um timer de descanso no ${applicationName}
ru: Поставь таймер отдыха в ${applicationName}
zh_hans: 在${applicationName}中设一个休息计时器
